{
  "text": {
    "hey": 76,
    "hello": 73,
    "hi": 77,
    "there": 159,
    "good": 66,
    "morning": 108,
    "evening": 55,
    "let": 92,
    "s": 136,
    "go": 65,
    "dude": 49,
    "goodmorning": 69,
    "goodevening": 68,
    "afternoon": 11,
    "my": 111,
    "name": 112,
    "is": 85,
    "john": 88,
    "i": 80,
    "am": 14,
    "sarah": 137,
    "m": 100,
    "mike": 106,
    "emma": 52,
    "david": 44,
    "lisa": 95,
    "tom": 163,
    "here": 75,
    "this": 160,
    "anna": 17,
    "james": 87,
    "rachel": 128,
    "peter": 122,
    "alex": 12,
    "greetings": 71,
    "maria": 102,
    "you": 184,
    "can": 29,
    "call": 28,
    "me": 104,
    "chris": 34,
    "bye": 27,
    "cya": 41,
    "goodbye": 67,
    "see": 140,
    "later": 91,
    "around": 20,
    "ya": 181,
    "thanks": 156,
    "thank": 155,
    "a": 8,
    "lot": 99,
    "great": 70,
    "appreciate": 18,
    "it": 86,
    "so": 145,
    "much": 110,
    "yes": 183,
    "y": 180,
    "indeed": 83,
    "of": 117,
    "course": 40,
    "that": 157,
    "sounds": 147,
    "correct": 39,
    "sure": 150,
    "ok": 118,
    "okay": 119,
    "alright": 13,
    "do": 46,
    "please": 124,
    "yeah": 182,
    "need": 113,
    "help": 74,
    "choosing": 33,
    "car": 30,
    "find": 57,
    "want": 173,
    "to": 162,
    "buy": 25,
    "new": 114,
    "what": 175,
    "should": 141,
    "get": 63,
    "choose": 32,
    "looking": 98,
    "for": 58,
    "recommendations": 132,
    "which": 176,
    "would": 179,
    "be": 21,
    "best": 22,
    "advice": 10,
    "on": 120,
    "buying": 26,
    "recommendation": 131,
    "recommend": 130,
    "suggest": 149,
    "city": 35,
    "driving": 48,
    "the": 158,
    "long": 97,
    "trips": 164,
    "ll": 96,
    "use": 170,
    "mainly": 101,
    "commuting": 37,
    "family": 56,
    "mostly": 109,
    "work": 178,
    "commute": 36,
    "daily": 43,
    "weekend": 174,
    "urban": 168,
    "highway": 78,
    "school": 138,
    "runs": 135,
    "and": 16,
    "errands": 54,
    "budget": 24,
    "__number__": 7,
    "spend": 148,
    "up": 167,
    "in": 82,
    "range": 129,
    "maximum": 103,
    "between": 23,
    "not": 116,
    "more": 107,
    "than": 154,
    "under": 166,
    "about": 9,
    "limit": 94,
    "just": 89,
    "dollars": 47,
    "35k": 5,
    "40k": 6,
    "thousand": 161,
    "approximately": 19,
    "25k": 3,
    "usd": 169,
    "30k": 4,
    "twenty": 165,
    "10k": 0,
    "20k": 2,
    "no": 115,
    "15k": 1,
    "something": 146,
    "ten": 153,
    "gas": 62,
    "diesel": 45,
    "electric": 51,
    "hybrid": 79,
    "prefer": 126,
    "an": 15,
    "interested": 84,
    "vehicles": 172,
    "ideal": 81,
    "engine": 53,
    "preferred": 127,
    "eco": 50,
    "friendly": 59,
    "petrol": 123,
    "d": 42,
    "like": 93,
    "powered": 125,
    "running": 134,
    "give": 64,
    "show": 142,
    "cars": 31,
    "with": 177,
    "regular": 133,
    "fuel": 60,
    "system": 152,
    "vehicle": 171,
    "compact": 38,
    "midsize": 105,
    "suv": 151,
    "small": 144,
    "perfect": 121,
    "large": 90,
    "full": 61,
    "size": 143,
    "sedan": 139,
    "hatchback": 72
  },
  "intent": {
    "greet": 3,
    "greet_with_name": 4,
    "goodbye": 2,
    "thank_you": 9,
    "affirm": 0,
    "ask_car_recommendation": 1,
    "inform_purpose": 7,
    "inform_budget": 5,
    "inform_fuel_type": 6,
    "inform_size": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_extract_budget": 5,
    "action_extract_fuel_type": 6,
    "utter_ask_budget": 14,
    "utter_ask_fuel_type": 15,
    "utter_ask_purpose": 16,
    "utter_ask_size": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_greet_with_name": 20,
    "utter_recommend_city_budget": 21,
    "utter_recommend_family": 22,
    "utter_thank_you": 23
  },
  "action_text": null,
  "intent_response_key": null
}