{
  "text": {
    "hey": 97,
    "hello": 93,
    "hi": 98,
    "there": 203,
    "good": 87,
    "morning": 137,
    "evening": 72,
    "let": 117,
    "s": 172,
    "go": 86,
    "dude": 63,
    "goodmorning": 90,
    "goodevening": 89,
    "afternoon": 11,
    "my": 140,
    "name": 141,
    "is": 106,
    "simon": 181,
    "i": 101,
    "am": 15,
    "sarah": 173,
    "m": 125,
    "mike": 135,
    "emma": 69,
    "david": 58,
    "lisa": 120,
    "tom": 209,
    "here": 96,
    "this": 206,
    "anna": 20,
    "james": 109,
    "rachel": 162,
    "peter": 154,
    "alex": 12,
    "greetings": 92,
    "maria": 128,
    "you": 235,
    "can": 36,
    "call": 35,
    "me": 130,
    "chris": 45,
    "john": 111,
    "jessica": 110,
    "michael": 132,
    "emily": 68,
    "daniel": 57,
    "sophie": 188,
    "andrew": 19,
    "laura": 116,
    "everyone": 73,
    "robert": 169,
    "folks": 76,
    "amanda": 16,
    "william": 227,
    "oliver": 150,
    "by": 33,
    "isabella": 107,
    "george": 83,
    "they": 204,
    "victoria": 221,
    "it": 108,
    "henry": 95,
    "elizabeth": 67,
    "speaking": 190,
    "charles": 40,
    "catherine": 39,
    "to": 208,
    "chat": 42,
    "benjamin": 27,
    "at": 25,
    "your": 236,
    "service": 178,
    "alexandra": 13,
    "would": 230,
    "like": 118,
    "some": 186,
    "help": 94,
    "richard": 168,
    "needs": 143,
    "assistance": 24,
    "margaret": 127,
    "wants": 223,
    "know": 113,
    "philip": 156,
    "seeking": 177,
    "advice": 10,
    "from": 79,
    "edward": 65,
    "charlotte": 41,
    "bye": 34,
    "cya": 54,
    "goodbye": 88,
    "see": 176,
    "later": 115,
    "around": 23,
    "ya": 232,
    "thanks": 200,
    "thank": 199,
    "a": 8,
    "lot": 124,
    "great": 91,
    "appreciate": 21,
    "so": 185,
    "much": 139,
    "yes": 234,
    "y": 231,
    "indeed": 104,
    "of": 147,
    "course": 52,
    "that": 201,
    "sounds": 189,
    "correct": 51,
    "sure": 193,
    "ok": 148,
    "okay": 149,
    "alright": 14,
    "do": 60,
    "please": 158,
    "yeah": 233,
    "need": 142,
    "choosing": 44,
    "car": 37,
    "find": 75,
    "want": 222,
    "buy": 31,
    "new": 144,
    "what": 225,
    "should": 179,
    "get": 84,
    "choose": 43,
    "looking": 123,
    "for": 77,
    "recommendations": 166,
    "which": 226,
    "be": 26,
    "best": 28,
    "on": 151,
    "buying": 32,
    "recommendation": 165,
    "recommend": 164,
    "suggest": 192,
    "city": 46,
    "driving": 62,
    "the": 202,
    "long": 122,
    "trips": 210,
    "ll": 121,
    "use": 218,
    "mainly": 126,
    "commuting": 48,
    "family": 74,
    "mostly": 138,
    "work": 229,
    "commute": 47,
    "daily": 56,
    "weekend": 224,
    "urban": 216,
    "highway": 99,
    "school": 174,
    "runs": 171,
    "and": 18,
    "errands": 71,
    "budget": 30,
    "__number__": 7,
    "spend": 191,
    "up": 215,
    "in": 103,
    "range": 163,
    "maximum": 129,
    "between": 29,
    "not": 146,
    "more": 136,
    "than": 198,
    "under": 214,
    "about": 9,
    "limit": 119,
    "just": 112,
    "dollars": 61,
    "35k": 5,
    "40k": 6,
    "thousand": 207,
    "approximately": 22,
    "25k": 3,
    "usd": 217,
    "30k": 4,
    "twenty": 212,
    "10k": 0,
    "20k": 2,
    "no": 145,
    "15k": 1,
    "something": 187,
    "ten": 197,
    "gas": 82,
    "diesel": 59,
    "electric": 66,
    "hybrid": 100,
    "prefer": 160,
    "an": 17,
    "interested": 105,
    "vehicles": 220,
    "ideal": 102,
    "engine": 70,
    "preferred": 161,
    "eco": 64,
    "friendly": 78,
    "petrol": 155,
    "d": 55,
    "powered": 159,
    "running": 170,
    "give": 85,
    "show": 180,
    "cars": 38,
    "with": 228,
    "regular": 167,
    "fuel": 80,
    "system": 196,
    "vehicle": 219,
    "compact": 49,
    "midsize": 134,
    "suv": 194,
    "full": 81,
    "size": 182,
    "truck": 211,
    "small": 184,
    "perfect": 153,
    "large": 114,
    "options": 152,
    "pickup": 157,
    "crossover": 53,
    "mid": 133,
    "medium": 131,
    "sized": 183,
    "suvs": 195,
    "type": 213,
    "searching": 175,
    "thinking": 205,
    "considering": 50
  },
  "intent": {
    "greet": 3,
    "greet_with_name": 4,
    "goodbye": 2,
    "thank_you": 9,
    "affirm": 0,
    "ask_car_recommendation": 1,
    "inform_purpose": 7,
    "inform_budget": 5,
    "inform_fuel_type": 6,
    "inform_size": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 10,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 15,
    "action_unlikely_intent": 16,
    "action_back": 0,
    "action_extract_slots": 8,
    "action_extract_budget": 5,
    "action_extract_car_size": 6,
    "action_extract_fuel_type": 7,
    "action_greet_with_name": 9,
    "action_summarize_and_recommend": 14,
    "utter_ask_budget": 17,
    "utter_ask_fuel_type": 18,
    "utter_ask_purpose": 19,
    "utter_ask_size": 20,
    "utter_goodbye": 21,
    "utter_greet": 22,
    "utter_thank_you": 23
  },
  "action_text": null,
  "intent_response_key": null
}