{
  "text": {
    "hey": 63,
    "hello": 61,
    "hi": 64,
    "there": 131,
    "good": 55,
    "morning": 89,
    "evening": 46,
    "let": 77,
    "s": 111,
    "go": 54,
    "dude": 41,
    "goodmorning": 58,
    "goodevening": 57,
    "afternoon": 11,
    "bye": 24,
    "cya": 35,
    "goodbye": 56,
    "see": 114,
    "you": 153,
    "later": 76,
    "around": 17,
    "ya": 150,
    "thanks": 128,
    "thank": 127,
    "a": 8,
    "lot": 82,
    "great": 59,
    "appreciate": 15,
    "it": 73,
    "so": 118,
    "much": 91,
    "yes": 152,
    "y": 149,
    "indeed": 70,
    "of": 97,
    "course": 34,
    "that": 129,
    "sounds": 120,
    "correct": 33,
    "sure": 123,
    "ok": 98,
    "okay": 99,
    "alright": 12,
    "do": 38,
    "please": 103,
    "yeah": 151,
    "i": 67,
    "need": 93,
    "help": 62,
    "choosing": 28,
    "car": 26,
    "can": 25,
    "me": 86,
    "find": 48,
    "want": 143,
    "to": 133,
    "buy": 22,
    "new": 94,
    "what": 145,
    "should": 115,
    "get": 53,
    "choose": 27,
    "m": 83,
    "looking": 81,
    "for": 49,
    "recommendations": 109,
    "which": 146,
    "would": 148,
    "be": 18,
    "best": 19,
    "advice": 10,
    "on": 100,
    "buying": 23,
    "recommendation": 108,
    "recommend": 107,
    "suggest": 122,
    "city": 29,
    "driving": 40,
    "the": 130,
    "is": 72,
    "long": 80,
    "trips": 134,
    "ll": 79,
    "use": 140,
    "mainly": 84,
    "commuting": 31,
    "family": 47,
    "my": 92,
    "mostly": 90,
    "work": 147,
    "commute": 30,
    "daily": 36,
    "weekend": 144,
    "urban": 138,
    "highway": 65,
    "school": 112,
    "runs": 110,
    "and": 14,
    "errands": 45,
    "budget": 21,
    "__number__": 7,
    "spend": 121,
    "up": 137,
    "in": 69,
    "range": 106,
    "maximum": 85,
    "between": 20,
    "not": 96,
    "more": 88,
    "than": 126,
    "under": 136,
    "about": 9,
    "limit": 78,
    "just": 74,
    "dollars": 39,
    "35k": 5,
    "40k": 6,
    "thousand": 132,
    "approximately": 16,
    "25k": 3,
    "usd": 139,
    "30k": 4,
    "twenty": 135,
    "10k": 0,
    "20k": 2,
    "no": 95,
    "15k": 1,
    "something": 119,
    "ten": 125,
    "prefer": 104,
    "gas": 52,
    "diesel": 37,
    "an": 13,
    "electric": 43,
    "hybrid": 66,
    "interested": 71,
    "vehicles": 142,
    "ideal": 68,
    "engine": 44,
    "preferred": 105,
    "eco": 42,
    "friendly": 50,
    "petrol": 102,
    "compact": 32,
    "midsize": 87,
    "vehicle": 141,
    "suv": 124,
    "small": 117,
    "perfect": 101,
    "large": 75,
    "full": 51,
    "size": 116,
    "sedan": 113,
    "hatchback": 60
  },
  "intent": {
    "greet": 3,
    "goodbye": 2,
    "thank_you": 8,
    "affirm": 0,
    "ask_car_recommendation": 1,
    "inform_purpose": 6,
    "inform_budget": 4,
    "inform_fuel_type": 5,
    "inform_size": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_extract_budget": 5,
    "utter_ask_budget": 13,
    "utter_ask_fuel_type": 14,
    "utter_ask_purpose": 15,
    "utter_ask_size": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_recommend_city_budget": 19,
    "utter_recommend_family": 20,
    "utter_thank_you": 21
  },
  "action_text": null,
  "intent_response_key": null
}