{
  "text": {
    "hey": 114,
    "hello": 110,
    "hi": 115,
    "there": 238,
    "good": 102,
    "morning": 157,
    "evening": 83,
    "let": 135,
    "s": 202,
    "go": 101,
    "dude": 73,
    "goodmorning": 105,
    "goodevening": 104,
    "afternoon": 12,
    "greetings": 108,
    "welcome": 264,
    "friend": 92,
    "day": 67,
    "my": 160,
    "name": 161,
    "is": 123,
    "simon": 212,
    "i": 118,
    "am": 18,
    "sarah": 203,
    "m": 144,
    "mike": 155,
    "emma": 80,
    "david": 66,
    "lisa": 139,
    "tom": 246,
    "here": 113,
    "this": 241,
    "anna": 23,
    "james": 126,
    "rachel": 192,
    "peter": 184,
    "alex": 14,
    "maria": 147,
    "you": 275,
    "can": 41,
    "call": 40,
    "me": 149,
    "chris": 53,
    "john": 128,
    "jessica": 127,
    "michael": 152,
    "emily": 79,
    "daniel": 65,
    "sophie": 221,
    "andrew": 22,
    "laura": 133,
    "everyone": 84,
    "robert": 199,
    "folks": 90,
    "amanda": 19,
    "william": 267,
    "oliver": 176,
    "by": 38,
    "isabella": 124,
    "george": 98,
    "they": 239,
    "victoria": 259,
    "it": 125,
    "henry": 112,
    "elizabeth": 78,
    "speaking": 223,
    "charles": 47,
    "catherine": 46,
    "to": 245,
    "chat": 49,
    "benjamin": 32,
    "at": 28,
    "your": 276,
    "service": 208,
    "alexandra": 15,
    "would": 270,
    "like": 137,
    "some": 217,
    "help": 111,
    "richard": 198,
    "needs": 164,
    "assistance": 27,
    "margaret": 146,
    "wants": 261,
    "know": 130,
    "philip": 186,
    "seeking": 207,
    "advice": 11,
    "from": 94,
    "edward": 76,
    "charlotte": 48,
    "thomas": 242,
    "sophia": 220,
    "olivia": 177,
    "noah": 169,
    "ava": 29,
    "liam": 136,
    "bye": 39,
    "cya": 62,
    "goodbye": 103,
    "see": 206,
    "later": 132,
    "around": 26,
    "ya": 272,
    "take": 230,
    "care": 43,
    "have": 109,
    "a": 8,
    "nice": 167,
    "until": 252,
    "next": 166,
    "time": 244,
    "catch": 45,
    "farewell": 87,
    "adios": 10,
    "cheers": 50,
    "thanks": 235,
    "for": 91,
    "that": 236,
    "all": 16,
    "now": 171,
    "done": 71,
    "ll": 140,
    "be": 31,
    "back": 30,
    "talk": 231,
    "soon": 219,
    "great": 107,
    "everything": 85,
    "appreciate": 24,
    "needed": 163,
    "finished": 89,
    "one": 179,
    "easy": 74,
    "we": 262,
    "meet": 151,
    "again": 13,
    "signing": 211,
    "off": 173,
    "out": 181,
    "peace": 182,
    "gotta": 106,
    "leaving": 134,
    "thank": 234,
    "lot": 143,
    "so": 216,
    "much": 159,
    "yes": 274,
    "y": 271,
    "indeed": 121,
    "of": 172,
    "course": 60,
    "sounds": 222,
    "correct": 59,
    "sure": 226,
    "ok": 174,
    "okay": 175,
    "alright": 17,
    "do": 69,
    "please": 188,
    "yeah": 273,
    "need": 162,
    "choosing": 52,
    "car": 42,
    "find": 88,
    "want": 260,
    "buy": 36,
    "new": 165,
    "what": 265,
    "should": 209,
    "get": 99,
    "choose": 51,
    "looking": 142,
    "recommendations": 196,
    "which": 266,
    "best": 33,
    "on": 178,
    "buying": 37,
    "recommendation": 195,
    "recommend": 194,
    "suggest": 225,
    "city": 54,
    "driving": 72,
    "the": 237,
    "long": 141,
    "trips": 247,
    "use": 256,
    "mainly": 145,
    "commuting": 56,
    "family": 86,
    "mostly": 158,
    "work": 269,
    "commute": 55,
    "daily": 64,
    "weekend": 263,
    "urban": 254,
    "highway": 116,
    "school": 204,
    "runs": 201,
    "and": 21,
    "errands": 82,
    "budget": 35,
    "__number__": 7,
    "spend": 224,
    "up": 253,
    "in": 120,
    "range": 193,
    "maximum": 148,
    "between": 34,
    "not": 170,
    "more": 156,
    "than": 233,
    "under": 251,
    "about": 9,
    "limit": 138,
    "just": 129,
    "dollars": 70,
    "35k": 5,
    "40k": 6,
    "thousand": 243,
    "approximately": 25,
    "25k": 3,
    "usd": 255,
    "30k": 4,
    "twenty": 249,
    "10k": 0,
    "20k": 2,
    "no": 168,
    "15k": 1,
    "something": 218,
    "ten": 232,
    "gas": 97,
    "diesel": 68,
    "electric": 77,
    "hybrid": 117,
    "prefer": 190,
    "an": 20,
    "interested": 122,
    "vehicles": 258,
    "ideal": 119,
    "engine": 81,
    "preferred": 191,
    "eco": 75,
    "friendly": 93,
    "petrol": 185,
    "d": 63,
    "powered": 189,
    "running": 200,
    "give": 100,
    "show": 210,
    "cars": 44,
    "with": 268,
    "regular": 197,
    "fuel": 95,
    "system": 229,
    "vehicle": 257,
    "suv": 227,
    "compact": 57,
    "midsize": 154,
    "full": 96,
    "size": 213,
    "truck": 248,
    "small": 215,
    "perfect": 183,
    "large": 131,
    "options": 180,
    "pickup": 187,
    "crossover": 61,
    "mid": 153,
    "medium": 150,
    "sized": 214,
    "suvs": 228,
    "type": 250,
    "searching": 205,
    "thinking": 240,
    "considering": 58
  },
  "intent": {
    "greet": 3,
    "greet_with_name": 4,
    "goodbye": 2,
    "thank_you": 10,
    "affirm": 0,
    "ask_car_recommendation": 1,
    "inform_purpose": 7,
    "inform_budget": 5,
    "inform_fuel_type": 6,
    "inform_size": 8,
    "nlu_fallback": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 10,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 15,
    "action_unlikely_intent": 16,
    "action_back": 0,
    "action_extract_slots": 8,
    "action_extract_budget": 5,
    "action_extract_car_size": 6,
    "action_extract_fuel_type": 7,
    "action_greet_with_name": 9,
    "action_summarize_and_recommend": 14,
    "utter_ask_budget": 17,
    "utter_ask_fuel_type": 18,
    "utter_ask_purpose": 19,
    "utter_ask_size": 20,
    "utter_fallback_budget": 21,
    "utter_fallback_fuel": 22,
    "utter_fallback_purpose": 23,
    "utter_fallback_size": 24,
    "utter_goodbye": 25,
    "utter_greet": 26,
    "utter_thank_you": 27
  },
  "action_text": null,
  "intent_response_key": null
}