{
  "text": {
    "hey": 67,
    "hello": 65,
    "hi": 68,
    "there": 141,
    "good": 59,
    "morning": 94,
    "evening": 48,
    "let": 81,
    "s": 119,
    "go": 58,
    "dude": 43,
    "goodmorning": 62,
    "goodevening": 61,
    "afternoon": 11,
    "bye": 24,
    "cya": 36,
    "goodbye": 60,
    "see": 122,
    "you": 164,
    "later": 80,
    "around": 17,
    "ya": 161,
    "thanks": 138,
    "thank": 137,
    "a": 8,
    "lot": 87,
    "great": 63,
    "appreciate": 15,
    "it": 77,
    "so": 127,
    "much": 96,
    "yes": 163,
    "y": 160,
    "indeed": 74,
    "of": 102,
    "course": 35,
    "that": 139,
    "sounds": 129,
    "correct": 34,
    "sure": 132,
    "ok": 103,
    "okay": 104,
    "alright": 12,
    "do": 40,
    "please": 108,
    "yeah": 162,
    "i": 71,
    "need": 98,
    "help": 66,
    "choosing": 29,
    "car": 26,
    "can": 25,
    "me": 91,
    "find": 50,
    "want": 153,
    "to": 143,
    "buy": 22,
    "new": 99,
    "what": 155,
    "should": 123,
    "get": 56,
    "choose": 28,
    "m": 88,
    "looking": 86,
    "for": 51,
    "recommendations": 115,
    "which": 156,
    "would": 159,
    "be": 18,
    "best": 19,
    "advice": 10,
    "on": 105,
    "buying": 23,
    "recommendation": 114,
    "recommend": 113,
    "suggest": 131,
    "city": 30,
    "driving": 42,
    "the": 140,
    "is": 76,
    "long": 85,
    "trips": 144,
    "ll": 84,
    "use": 150,
    "mainly": 89,
    "commuting": 32,
    "family": 49,
    "my": 97,
    "mostly": 95,
    "work": 158,
    "commute": 31,
    "daily": 38,
    "weekend": 154,
    "urban": 148,
    "highway": 69,
    "school": 120,
    "runs": 118,
    "and": 14,
    "errands": 47,
    "budget": 21,
    "__number__": 7,
    "spend": 130,
    "up": 147,
    "in": 73,
    "range": 112,
    "maximum": 90,
    "between": 20,
    "not": 101,
    "more": 93,
    "than": 136,
    "under": 146,
    "about": 9,
    "limit": 83,
    "just": 78,
    "dollars": 41,
    "35k": 5,
    "40k": 6,
    "thousand": 142,
    "approximately": 16,
    "25k": 3,
    "usd": 149,
    "30k": 4,
    "twenty": 145,
    "10k": 0,
    "20k": 2,
    "no": 100,
    "15k": 1,
    "something": 128,
    "ten": 135,
    "prefer": 110,
    "gas": 55,
    "diesel": 39,
    "an": 13,
    "electric": 45,
    "hybrid": 70,
    "interested": 75,
    "vehicles": 152,
    "ideal": 72,
    "engine": 46,
    "preferred": 111,
    "eco": 44,
    "friendly": 52,
    "petrol": 107,
    "d": 37,
    "like": 82,
    "powered": 109,
    "running": 117,
    "give": 57,
    "show": 124,
    "cars": 27,
    "with": 157,
    "regular": 116,
    "fuel": 53,
    "system": 134,
    "vehicle": 151,
    "compact": 33,
    "midsize": 92,
    "suv": 133,
    "small": 126,
    "perfect": 106,
    "large": 79,
    "full": 54,
    "size": 125,
    "sedan": 121,
    "hatchback": 64
  },
  "intent": {
    "greet": 3,
    "goodbye": 2,
    "thank_you": 8,
    "affirm": 0,
    "ask_car_recommendation": 1,
    "inform_purpose": 6,
    "inform_budget": 4,
    "inform_fuel_type": 5,
    "inform_size": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_extract_budget": 5,
    "utter_ask_budget": 13,
    "utter_ask_fuel_type": 14,
    "utter_ask_purpose": 15,
    "utter_ask_size": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_recommend_city_budget": 19,
    "utter_recommend_family": 20,
    "utter_thank_you": 21
  },
  "action_text": null,
  "intent_response_key": null
}