{
  "text": {
    "hey": 59,
    "hello": 57,
    "hi": 60,
    "there": 120,
    "good": 51,
    "morning": 84,
    "evening": 42,
    "let": 72,
    "s": 105,
    "go": 50,
    "dude": 37,
    "goodmorning": 54,
    "goodevening": 53,
    "afternoon": 11,
    "bye": 23,
    "cya": 32,
    "goodbye": 52,
    "see": 108,
    "you": 139,
    "later": 71,
    "around": 16,
    "ya": 138,
    "thanks": 118,
    "thank": 117,
    "a": 8,
    "lot": 77,
    "great": 55,
    "appreciate": 14,
    "it": 68,
    "so": 112,
    "much": 86,
    "i": 63,
    "need": 88,
    "help": 58,
    "choosing": 27,
    "car": 25,
    "can": 24,
    "me": 81,
    "find": 44,
    "want": 132,
    "to": 122,
    "buy": 21,
    "new": 89,
    "what": 134,
    "should": 109,
    "get": 49,
    "choose": 26,
    "m": 78,
    "looking": 76,
    "for": 45,
    "recommendations": 103,
    "which": 135,
    "would": 137,
    "be": 17,
    "best": 18,
    "advice": 10,
    "on": 93,
    "buying": 22,
    "recommendation": 102,
    "please": 96,
    "recommend": 101,
    "city": 28,
    "driving": 36,
    "the": 119,
    "is": 67,
    "long": 75,
    "trips": 123,
    "ll": 74,
    "use": 129,
    "mainly": 79,
    "commuting": 30,
    "family": 43,
    "mostly": 85,
    "work": 136,
    "daily": 33,
    "commute": 29,
    "weekend": 133,
    "urban": 127,
    "primarily": 99,
    "highway": 61,
    "school": 106,
    "runs": 104,
    "and": 13,
    "errands": 41,
    "my": 87,
    "budget": 20,
    "__number__": 7,
    "spend": 114,
    "up": 126,
    "in": 65,
    "range": 100,
    "maximum": 80,
    "between": 19,
    "not": 91,
    "more": 83,
    "than": 116,
    "under": 125,
    "about": 9,
    "limit": 73,
    "just": 69,
    "dollars": 35,
    "35k": 5,
    "40k": 6,
    "thousand": 121,
    "approximately": 15,
    "25k": 3,
    "usd": 128,
    "30k": 4,
    "twenty": 124,
    "10k": 0,
    "20k": 2,
    "no": 90,
    "15k": 1,
    "of": 92,
    "something": 113,
    "prefer": 97,
    "gas": 48,
    "diesel": 34,
    "an": 12,
    "electric": 39,
    "hybrid": 62,
    "interested": 66,
    "vehicles": 131,
    "ideal": 64,
    "engine": 40,
    "preferred": 98,
    "eco": 38,
    "friendly": 46,
    "petrol": 95,
    "compact": 31,
    "midsize": 82,
    "vehicle": 130,
    "suv": 115,
    "small": 111,
    "perfect": 94,
    "large": 70,
    "full": 47,
    "size": 110,
    "sedan": 107,
    "hatchback": 56
  },
  "intent": {
    "greet": 2,
    "goodbye": 1,
    "thank_you": 7,
    "ask_car_recommendation": 0,
    "inform_purpose": 5,
    "inform_budget": 3,
    "inform_fuel_type": 4,
    "inform_size": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_extract_budget": 5,
    "utter_ask_budget": 13,
    "utter_ask_fuel_type": 14,
    "utter_ask_purpose": 15,
    "utter_ask_size": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_recommend_city_budget": 19,
    "utter_recommend_family": 20,
    "utter_thank_you": 21
  },
  "action_text": null,
  "intent_response_key": null
}