{
  "text": {
    "hey": 54,
    "hello": 52,
    "hi": 55,
    "there": 113,
    "good": 46,
    "morning": 79,
    "evening": 37,
    "let": 67,
    "s": 98,
    "go": 45,
    "dude": 32,
    "goodmorning": 49,
    "goodevening": 48,
    "afternoon": 6,
    "bye": 18,
    "cya": 27,
    "goodbye": 47,
    "see": 101,
    "you": 130,
    "later": 66,
    "around": 11,
    "ya": 129,
    "thanks": 111,
    "thank": 110,
    "a": 3,
    "lot": 72,
    "great": 50,
    "appreciate": 9,
    "it": 63,
    "so": 105,
    "much": 81,
    "i": 58,
    "need": 83,
    "help": 53,
    "choosing": 22,
    "car": 20,
    "can": 19,
    "me": 76,
    "find": 39,
    "want": 123,
    "to": 115,
    "buy": 16,
    "new": 84,
    "what": 125,
    "should": 102,
    "get": 44,
    "choose": 21,
    "m": 73,
    "looking": 71,
    "for": 40,
    "recommendations": 96,
    "which": 126,
    "would": 128,
    "be": 12,
    "best": 13,
    "advice": 5,
    "on": 86,
    "buying": 17,
    "recommendation": 95,
    "please": 89,
    "recommend": 94,
    "city": 23,
    "driving": 31,
    "the": 112,
    "is": 62,
    "long": 70,
    "trips": 116,
    "ll": 69,
    "use": 120,
    "mainly": 74,
    "commuting": 25,
    "family": 38,
    "mostly": 80,
    "work": 127,
    "daily": 28,
    "commute": 24,
    "weekend": 124,
    "urban": 119,
    "primarily": 92,
    "highway": 56,
    "school": 99,
    "runs": 97,
    "and": 8,
    "errands": 36,
    "my": 82,
    "budget": 15,
    "__number__": 2,
    "spend": 107,
    "up": 118,
    "in": 60,
    "range": 93,
    "maximum": 75,
    "between": 14,
    "not": 85,
    "more": 78,
    "than": 109,
    "under": 117,
    "about": 4,
    "limit": 68,
    "just": 64,
    "dollars": 30,
    "35k": 0,
    "40k": 1,
    "thousand": 114,
    "approximately": 10,
    "prefer": 90,
    "gas": 43,
    "diesel": 29,
    "an": 7,
    "electric": 34,
    "hybrid": 57,
    "interested": 61,
    "vehicles": 122,
    "ideal": 59,
    "engine": 35,
    "preferred": 91,
    "something": 106,
    "eco": 33,
    "friendly": 41,
    "petrol": 88,
    "compact": 26,
    "midsize": 77,
    "vehicle": 121,
    "suv": 108,
    "small": 104,
    "perfect": 87,
    "large": 65,
    "full": 42,
    "size": 103,
    "sedan": 100,
    "hatchback": 51
  },
  "intent": {
    "greet": 2,
    "goodbye": 1,
    "thank_you": 7,
    "ask_car_recommendation": 0,
    "inform_purpose": 5,
    "inform_budget": 3,
    "inform_fuel_type": 4,
    "inform_size": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_extract_budget": 5,
    "utter_ask_budget": 13,
    "utter_ask_fuel_type": 14,
    "utter_ask_purpose": 15,
    "utter_ask_size": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_recommend_city_budget": 19,
    "utter_recommend_family": 20,
    "utter_thank_you": 21
  },
  "action_text": null,
  "intent_response_key": null
}