{
  "text": {
    "hey": 96,
    "hello": 92,
    "hi": 97,
    "there": 201,
    "good": 86,
    "morning": 136,
    "evening": 71,
    "let": 116,
    "s": 171,
    "go": 85,
    "dude": 62,
    "goodmorning": 89,
    "goodevening": 88,
    "afternoon": 11,
    "my": 139,
    "name": 140,
    "is": 105,
    "simon": 179,
    "i": 100,
    "am": 15,
    "sarah": 172,
    "m": 124,
    "mike": 134,
    "emma": 68,
    "david": 57,
    "lisa": 119,
    "tom": 206,
    "here": 95,
    "this": 203,
    "anna": 20,
    "james": 108,
    "rachel": 161,
    "peter": 153,
    "alex": 12,
    "greetings": 91,
    "maria": 127,
    "you": 232,
    "can": 36,
    "call": 35,
    "me": 129,
    "chris": 45,
    "john": 110,
    "jessica": 109,
    "michael": 131,
    "emily": 67,
    "daniel": 56,
    "sophie": 186,
    "andrew": 19,
    "laura": 115,
    "everyone": 72,
    "robert": 168,
    "folks": 75,
    "amanda": 16,
    "william": 224,
    "oliver": 149,
    "by": 33,
    "isabella": 106,
    "george": 82,
    "they": 202,
    "victoria": 218,
    "it": 107,
    "henry": 94,
    "elizabeth": 66,
    "speaking": 188,
    "charles": 40,
    "catherine": 39,
    "to": 205,
    "chat": 42,
    "benjamin": 27,
    "at": 25,
    "your": 233,
    "service": 176,
    "alexandra": 13,
    "would": 227,
    "like": 117,
    "some": 184,
    "help": 93,
    "richard": 167,
    "needs": 142,
    "assistance": 24,
    "margaret": 126,
    "wants": 220,
    "know": 112,
    "philip": 155,
    "seeking": 175,
    "advice": 10,
    "from": 78,
    "edward": 64,
    "charlotte": 41,
    "bye": 34,
    "cya": 53,
    "goodbye": 87,
    "see": 174,
    "later": 114,
    "around": 23,
    "ya": 229,
    "thanks": 198,
    "thank": 197,
    "a": 8,
    "lot": 123,
    "great": 90,
    "appreciate": 21,
    "so": 183,
    "much": 138,
    "yes": 231,
    "y": 228,
    "indeed": 103,
    "of": 146,
    "course": 51,
    "that": 199,
    "sounds": 187,
    "correct": 50,
    "sure": 191,
    "ok": 147,
    "okay": 148,
    "alright": 14,
    "do": 59,
    "please": 157,
    "yeah": 230,
    "need": 141,
    "choosing": 44,
    "car": 37,
    "find": 74,
    "want": 219,
    "buy": 31,
    "new": 143,
    "what": 222,
    "should": 177,
    "get": 83,
    "choose": 43,
    "looking": 122,
    "for": 76,
    "recommendations": 165,
    "which": 223,
    "be": 26,
    "best": 28,
    "on": 150,
    "buying": 32,
    "recommendation": 164,
    "recommend": 163,
    "suggest": 190,
    "city": 46,
    "driving": 61,
    "the": 200,
    "long": 121,
    "trips": 207,
    "ll": 120,
    "use": 215,
    "mainly": 125,
    "commuting": 48,
    "family": 73,
    "mostly": 137,
    "work": 226,
    "commute": 47,
    "daily": 55,
    "weekend": 221,
    "urban": 213,
    "highway": 98,
    "school": 173,
    "runs": 170,
    "and": 18,
    "errands": 70,
    "budget": 30,
    "__number__": 7,
    "spend": 189,
    "up": 212,
    "in": 102,
    "range": 162,
    "maximum": 128,
    "between": 29,
    "not": 145,
    "more": 135,
    "than": 196,
    "under": 211,
    "about": 9,
    "limit": 118,
    "just": 111,
    "dollars": 60,
    "35k": 5,
    "40k": 6,
    "thousand": 204,
    "approximately": 22,
    "25k": 3,
    "usd": 214,
    "30k": 4,
    "twenty": 209,
    "10k": 0,
    "20k": 2,
    "no": 144,
    "15k": 1,
    "something": 185,
    "ten": 195,
    "gas": 81,
    "diesel": 58,
    "electric": 65,
    "hybrid": 99,
    "prefer": 159,
    "an": 17,
    "interested": 104,
    "vehicles": 217,
    "ideal": 101,
    "engine": 69,
    "preferred": 160,
    "eco": 63,
    "friendly": 77,
    "petrol": 154,
    "d": 54,
    "powered": 158,
    "running": 169,
    "give": 84,
    "show": 178,
    "cars": 38,
    "with": 225,
    "regular": 166,
    "fuel": 79,
    "system": 194,
    "vehicle": 216,
    "compact": 49,
    "midsize": 133,
    "suv": 192,
    "full": 80,
    "size": 180,
    "small": 182,
    "perfect": 152,
    "large": 113,
    "options": 151,
    "truck": 208,
    "pickup": 156,
    "crossover": 52,
    "mid": 132,
    "medium": 130,
    "sized": 181,
    "suvs": 193,
    "type": 210
  },
  "intent": {
    "greet": 3,
    "greet_with_name": 4,
    "goodbye": 2,
    "thank_you": 9,
    "affirm": 0,
    "ask_car_recommendation": 1,
    "inform_purpose": 7,
    "inform_budget": 5,
    "inform_fuel_type": 6,
    "inform_size": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 10,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 8,
    "action_extract_budget": 5,
    "action_extract_car_size": 6,
    "action_extract_fuel_type": 7,
    "action_greet_with_name": 9,
    "utter_ask_budget": 16,
    "utter_ask_fuel_type": 17,
    "utter_ask_purpose": 18,
    "utter_ask_size": 19,
    "utter_goodbye": 20,
    "utter_greet": 21,
    "utter_recommend_city_budget": 22,
    "utter_recommend_family": 23,
    "utter_thank_you": 24
  },
  "action_text": null,
  "intent_response_key": null
}