{
  "text": {
    "hey": 124,
    "hello": 120,
    "hi": 125,
    "there": 256,
    "good": 111,
    "morning": 170,
    "evening": 92,
    "let": 148,
    "s": 219,
    "go": 110,
    "dude": 80,
    "goodmorning": 114,
    "goodevening": 113,
    "afternoon": 13,
    "greetings": 117,
    "welcome": 282,
    "friend": 101,
    "day": 73,
    "my": 173,
    "name": 174,
    "is": 136,
    "simon": 229,
    "i": 128,
    "am": 19,
    "sarah": 220,
    "m": 157,
    "mike": 168,
    "emma": 88,
    "david": 72,
    "lisa": 152,
    "tom": 264,
    "here": 123,
    "this": 259,
    "anna": 25,
    "james": 139,
    "rachel": 208,
    "peter": 198,
    "alex": 15,
    "maria": 160,
    "you": 293,
    "can": 46,
    "call": 45,
    "me": 162,
    "chris": 58,
    "john": 141,
    "jessica": 140,
    "michael": 165,
    "emily": 87,
    "daniel": 71,
    "sophie": 238,
    "andrew": 24,
    "laura": 146,
    "everyone": 93,
    "robert": 216,
    "folks": 99,
    "amanda": 20,
    "william": 285,
    "oliver": 189,
    "by": 43,
    "isabella": 137,
    "george": 107,
    "they": 257,
    "victoria": 277,
    "it": 138,
    "henry": 122,
    "elizabeth": 85,
    "speaking": 240,
    "charles": 52,
    "catherine": 51,
    "to": 263,
    "chat": 54,
    "benjamin": 37,
    "at": 32,
    "your": 294,
    "service": 225,
    "alexandra": 16,
    "would": 288,
    "like": 150,
    "some": 234,
    "help": 121,
    "richard": 215,
    "needs": 177,
    "assistance": 31,
    "margaret": 159,
    "wants": 279,
    "know": 143,
    "philip": 200,
    "seeking": 224,
    "advice": 12,
    "from": 103,
    "edward": 83,
    "charlotte": 53,
    "thomas": 260,
    "sophia": 237,
    "olivia": 190,
    "noah": 182,
    "ava": 33,
    "liam": 149,
    "bye": 44,
    "cya": 68,
    "goodbye": 112,
    "see": 223,
    "later": 145,
    "around": 30,
    "ya": 290,
    "take": 248,
    "care": 48,
    "have": 119,
    "a": 8,
    "nice": 180,
    "until": 270,
    "next": 179,
    "time": 262,
    "catch": 50,
    "farewell": 96,
    "adios": 11,
    "cheers": 55,
    "thanks": 253,
    "for": 100,
    "that": 254,
    "all": 17,
    "now": 184,
    "done": 78,
    "ll": 153,
    "be": 36,
    "back": 35,
    "talk": 249,
    "soon": 236,
    "great": 116,
    "everything": 94,
    "appreciate": 27,
    "needed": 176,
    "finished": 98,
    "one": 192,
    "easy": 81,
    "we": 280,
    "meet": 164,
    "again": 14,
    "signing": 228,
    "off": 186,
    "out": 195,
    "peace": 196,
    "gotta": 115,
    "leaving": 147,
    "thank": 252,
    "and": 23,
    "sounds": 239,
    "perfect": 197,
    "lot": 156,
    "so": 233,
    "much": 172,
    "amazing": 21,
    "no": 181,
    "need": 175,
    "enough": 90,
    "more": 169,
    "questions": 207,
    "info": 132,
    "details": 74,
    "recommendations": 212,
    "suggestions": 243,
    "guidance": 118,
    "input": 134,
    "information": 133,
    "required": 214,
    "yes": 292,
    "y": 289,
    "indeed": 131,
    "of": 185,
    "course": 66,
    "correct": 64,
    "sure": 244,
    "ok": 187,
    "okay": 188,
    "alright": 18,
    "do": 76,
    "please": 202,
    "yeah": 291,
    "choosing": 57,
    "car": 47,
    "find": 97,
    "want": 278,
    "buy": 41,
    "new": 178,
    "what": 283,
    "should": 226,
    "get": 108,
    "choose": 56,
    "looking": 155,
    "which": 284,
    "best": 38,
    "on": 191,
    "buying": 42,
    "recommendation": 211,
    "recommend": 210,
    "suggest": 242,
    "city": 59,
    "driving": 79,
    "the": 255,
    "long": 154,
    "trips": 265,
    "use": 274,
    "mainly": 158,
    "commuting": 61,
    "family": 95,
    "mostly": 171,
    "work": 287,
    "commute": 60,
    "daily": 70,
    "weekend": 281,
    "urban": 272,
    "highway": 126,
    "school": 221,
    "runs": 218,
    "errands": 91,
    "budget": 40,
    "__number__": 7,
    "spend": 241,
    "up": 271,
    "in": 130,
    "range": 209,
    "maximum": 161,
    "between": 39,
    "not": 183,
    "than": 251,
    "under": 269,
    "about": 9,
    "limit": 151,
    "just": 142,
    "dollars": 77,
    "35k": 5,
    "40k": 6,
    "thousand": 261,
    "approximately": 28,
    "25k": 3,
    "usd": 273,
    "30k": 4,
    "twenty": 267,
    "10k": 0,
    "20k": 2,
    "15k": 1,
    "something": 235,
    "ten": 250,
    "gas": 106,
    "diesel": 75,
    "electric": 84,
    "hybrid": 127,
    "prefer": 204,
    "an": 22,
    "interested": 135,
    "vehicles": 276,
    "ideal": 129,
    "engine": 89,
    "preferred": 205,
    "eco": 82,
    "friendly": 102,
    "petrol": 199,
    "d": 69,
    "powered": 203,
    "running": 217,
    "give": 109,
    "show": 227,
    "cars": 49,
    "with": 286,
    "regular": 213,
    "fuel": 104,
    "system": 247,
    "vehicle": 275,
    "suv": 245,
    "compact": 62,
    "midsize": 167,
    "full": 105,
    "size": 230,
    "truck": 266,
    "small": 232,
    "large": 144,
    "options": 193,
    "pickup": 201,
    "crossover": 67,
    "mid": 166,
    "medium": 163,
    "sized": 231,
    "suvs": 246,
    "type": 268,
    "searching": 222,
    "thinking": 258,
    "considering": 63,
    "could": 65,
    "provide": 206,
    "other": 194,
    "any": 26,
    "else": 86,
    "are": 29,
    "additional": 10,
    "available": 34
  },
  "intent": {
    "greet": 5,
    "greet_with_name": 6,
    "goodbye": 4,
    "thank_you": 12,
    "affirm": 0,
    "ask_car_recommendation": 1,
    "inform_purpose": 9,
    "inform_budget": 7,
    "inform_fuel_type": 8,
    "inform_size": 10,
    "ask_more_cars": 2,
    "bot_challenge": 3,
    "nlu_fallback": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 10,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 16,
    "action_unlikely_intent": 17,
    "action_back": 0,
    "action_extract_slots": 8,
    "action_extract_budget": 5,
    "action_extract_car_size": 6,
    "action_extract_fuel_type": 7,
    "action_greet_with_name": 9,
    "action_show_more_cars": 14,
    "action_summarize_and_recommend": 15,
    "utter_ask_budget": 18,
    "utter_ask_fuel_type": 19,
    "utter_ask_purpose": 20,
    "utter_ask_size": 21,
    "utter_fallback_budget": 22,
    "utter_fallback_fuel": 23,
    "utter_fallback_purpose": 24,
    "utter_fallback_size": 25,
    "utter_goodbye": 26,
    "utter_greet": 27,
    "utter_iamabot": 28,
    "utter_thank_you": 29
  },
  "action_text": null,
  "intent_response_key": null
}