{
  "text": {
    "hey": 96,
    "hello": 92,
    "hi": 97,
    "there": 196,
    "good": 85,
    "morning": 134,
    "evening": 70,
    "let": 116,
    "s": 167,
    "go": 84,
    "dude": 61,
    "goodmorning": 88,
    "goodevening": 87,
    "afternoon": 11,
    "my": 137,
    "name": 138,
    "is": 105,
    "simon": 176,
    "i": 100,
    "am": 15,
    "sarah": 168,
    "m": 124,
    "mike": 132,
    "emma": 67,
    "david": 56,
    "lisa": 119,
    "tom": 201,
    "here": 95,
    "this": 198,
    "anna": 20,
    "james": 108,
    "rachel": 157,
    "peter": 150,
    "alex": 12,
    "greetings": 90,
    "maria": 127,
    "you": 225,
    "can": 36,
    "call": 35,
    "me": 129,
    "chris": 45,
    "john": 110,
    "jessica": 109,
    "michael": 130,
    "emily": 66,
    "daniel": 55,
    "sophie": 182,
    "andrew": 19,
    "laura": 115,
    "everyone": 71,
    "robert": 164,
    "folks": 74,
    "amanda": 16,
    "william": 217,
    "oliver": 147,
    "by": 33,
    "isabella": 106,
    "george": 81,
    "they": 197,
    "victoria": 211,
    "it": 107,
    "henry": 94,
    "elizabeth": 65,
    "speaking": 184,
    "charles": 40,
    "catherine": 39,
    "to": 200,
    "chat": 42,
    "benjamin": 27,
    "at": 25,
    "your": 226,
    "service": 173,
    "alexandra": 13,
    "would": 220,
    "like": 117,
    "some": 180,
    "help": 93,
    "richard": 163,
    "needs": 140,
    "assistance": 24,
    "margaret": 126,
    "wants": 213,
    "know": 112,
    "philip": 152,
    "seeking": 172,
    "advice": 10,
    "from": 77,
    "edward": 63,
    "charlotte": 41,
    "bye": 34,
    "cya": 52,
    "goodbye": 86,
    "see": 171,
    "later": 114,
    "around": 23,
    "ya": 222,
    "thanks": 193,
    "thank": 192,
    "a": 8,
    "lot": 123,
    "great": 89,
    "appreciate": 21,
    "so": 179,
    "much": 136,
    "yes": 224,
    "y": 221,
    "indeed": 103,
    "of": 144,
    "course": 51,
    "that": 194,
    "sounds": 183,
    "correct": 50,
    "sure": 187,
    "ok": 145,
    "okay": 146,
    "alright": 14,
    "do": 58,
    "please": 153,
    "yeah": 223,
    "need": 139,
    "choosing": 44,
    "car": 37,
    "find": 73,
    "want": 212,
    "buy": 31,
    "new": 141,
    "what": 215,
    "should": 174,
    "get": 82,
    "choose": 43,
    "looking": 122,
    "for": 75,
    "recommendations": 161,
    "which": 216,
    "be": 26,
    "best": 28,
    "on": 148,
    "buying": 32,
    "recommendation": 160,
    "recommend": 159,
    "suggest": 186,
    "city": 46,
    "driving": 60,
    "the": 195,
    "long": 121,
    "trips": 202,
    "ll": 120,
    "use": 208,
    "mainly": 125,
    "commuting": 48,
    "family": 72,
    "mostly": 135,
    "work": 219,
    "commute": 47,
    "daily": 54,
    "weekend": 214,
    "urban": 206,
    "highway": 98,
    "school": 169,
    "runs": 166,
    "and": 18,
    "errands": 69,
    "budget": 30,
    "__number__": 7,
    "spend": 185,
    "up": 205,
    "in": 102,
    "range": 158,
    "maximum": 128,
    "between": 29,
    "not": 143,
    "more": 133,
    "than": 191,
    "under": 204,
    "about": 9,
    "limit": 118,
    "just": 111,
    "dollars": 59,
    "35k": 5,
    "40k": 6,
    "thousand": 199,
    "approximately": 22,
    "25k": 3,
    "usd": 207,
    "30k": 4,
    "twenty": 203,
    "10k": 0,
    "20k": 2,
    "no": 142,
    "15k": 1,
    "something": 181,
    "ten": 190,
    "gas": 80,
    "diesel": 57,
    "electric": 64,
    "hybrid": 99,
    "prefer": 155,
    "an": 17,
    "interested": 104,
    "vehicles": 210,
    "ideal": 101,
    "engine": 68,
    "preferred": 156,
    "eco": 62,
    "friendly": 76,
    "petrol": 151,
    "d": 53,
    "powered": 154,
    "running": 165,
    "give": 83,
    "show": 175,
    "cars": 38,
    "with": 218,
    "regular": 162,
    "fuel": 78,
    "system": 189,
    "vehicle": 209,
    "compact": 49,
    "midsize": 131,
    "suv": 188,
    "small": 178,
    "perfect": 149,
    "large": 113,
    "full": 79,
    "size": 177,
    "sedan": 170,
    "hatchback": 91
  },
  "intent": {
    "greet": 3,
    "greet_with_name": 4,
    "goodbye": 2,
    "thank_you": 9,
    "affirm": 0,
    "ask_car_recommendation": 1,
    "inform_purpose": 7,
    "inform_budget": 5,
    "inform_fuel_type": 6,
    "inform_size": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_extract_budget": 5,
    "action_extract_fuel_type": 6,
    "action_greet_with_name": 8,
    "utter_ask_budget": 15,
    "utter_ask_fuel_type": 16,
    "utter_ask_purpose": 17,
    "utter_ask_size": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_recommend_city_budget": 21,
    "utter_recommend_family": 22,
    "utter_thank_you": 23
  },
  "action_text": null,
  "intent_response_key": null
}