{
  "text": {
    "hey": 118,
    "hello": 114,
    "hi": 119,
    "there": 248,
    "good": 105,
    "morning": 164,
    "evening": 86,
    "let": 142,
    "s": 211,
    "go": 104,
    "dude": 75,
    "goodmorning": 108,
    "goodevening": 107,
    "afternoon": 12,
    "greetings": 111,
    "welcome": 274,
    "friend": 95,
    "day": 68,
    "my": 167,
    "name": 168,
    "is": 130,
    "simon": 221,
    "i": 122,
    "am": 18,
    "sarah": 212,
    "m": 151,
    "mike": 162,
    "emma": 82,
    "david": 67,
    "lisa": 146,
    "tom": 256,
    "here": 117,
    "this": 251,
    "anna": 24,
    "james": 133,
    "rachel": 200,
    "peter": 191,
    "alex": 14,
    "maria": 154,
    "you": 285,
    "can": 42,
    "call": 41,
    "me": 156,
    "chris": 54,
    "john": 135,
    "jessica": 134,
    "michael": 159,
    "emily": 81,
    "daniel": 66,
    "sophie": 230,
    "andrew": 23,
    "laura": 140,
    "everyone": 87,
    "robert": 208,
    "folks": 93,
    "amanda": 19,
    "william": 277,
    "oliver": 183,
    "by": 39,
    "isabella": 131,
    "george": 101,
    "they": 249,
    "victoria": 269,
    "it": 132,
    "henry": 116,
    "elizabeth": 80,
    "speaking": 232,
    "charles": 48,
    "catherine": 47,
    "to": 255,
    "chat": 50,
    "benjamin": 33,
    "at": 29,
    "your": 286,
    "service": 217,
    "alexandra": 15,
    "would": 280,
    "like": 144,
    "some": 226,
    "help": 115,
    "richard": 207,
    "needs": 171,
    "assistance": 28,
    "margaret": 153,
    "wants": 271,
    "know": 137,
    "philip": 193,
    "seeking": 216,
    "advice": 11,
    "from": 97,
    "edward": 78,
    "charlotte": 49,
    "thomas": 252,
    "sophia": 229,
    "olivia": 184,
    "noah": 176,
    "ava": 30,
    "liam": 143,
    "bye": 40,
    "cya": 63,
    "goodbye": 106,
    "see": 215,
    "later": 139,
    "around": 27,
    "ya": 282,
    "take": 240,
    "care": 44,
    "have": 113,
    "a": 8,
    "nice": 174,
    "until": 262,
    "next": 173,
    "time": 254,
    "catch": 46,
    "farewell": 90,
    "adios": 10,
    "cheers": 51,
    "thanks": 245,
    "for": 94,
    "that": 246,
    "all": 16,
    "now": 178,
    "done": 73,
    "ll": 147,
    "be": 32,
    "back": 31,
    "talk": 241,
    "soon": 228,
    "great": 110,
    "everything": 88,
    "appreciate": 25,
    "needed": 170,
    "finished": 92,
    "one": 186,
    "easy": 76,
    "we": 272,
    "meet": 158,
    "again": 13,
    "signing": 220,
    "off": 180,
    "out": 188,
    "peace": 189,
    "gotta": 109,
    "leaving": 141,
    "thank": 244,
    "and": 22,
    "sounds": 231,
    "perfect": 190,
    "lot": 150,
    "so": 225,
    "much": 166,
    "amazing": 20,
    "no": 175,
    "need": 169,
    "enough": 84,
    "more": 163,
    "questions": 199,
    "info": 126,
    "details": 69,
    "recommendations": 204,
    "suggestions": 235,
    "guidance": 112,
    "input": 128,
    "information": 127,
    "required": 206,
    "yes": 284,
    "y": 281,
    "indeed": 125,
    "of": 179,
    "course": 61,
    "correct": 60,
    "sure": 236,
    "ok": 181,
    "okay": 182,
    "alright": 17,
    "do": 71,
    "please": 195,
    "yeah": 283,
    "choosing": 53,
    "car": 43,
    "find": 91,
    "want": 270,
    "buy": 37,
    "new": 172,
    "what": 275,
    "should": 218,
    "get": 102,
    "choose": 52,
    "looking": 149,
    "which": 276,
    "best": 34,
    "on": 185,
    "buying": 38,
    "recommendation": 203,
    "recommend": 202,
    "suggest": 234,
    "city": 55,
    "driving": 74,
    "the": 247,
    "long": 148,
    "trips": 257,
    "use": 266,
    "mainly": 152,
    "commuting": 57,
    "family": 89,
    "mostly": 165,
    "work": 279,
    "commute": 56,
    "daily": 65,
    "weekend": 273,
    "urban": 264,
    "highway": 120,
    "school": 213,
    "runs": 210,
    "errands": 85,
    "budget": 36,
    "__number__": 7,
    "spend": 233,
    "up": 263,
    "in": 124,
    "range": 201,
    "maximum": 155,
    "between": 35,
    "not": 177,
    "than": 243,
    "under": 261,
    "about": 9,
    "limit": 145,
    "just": 136,
    "dollars": 72,
    "35k": 5,
    "40k": 6,
    "thousand": 253,
    "approximately": 26,
    "25k": 3,
    "usd": 265,
    "30k": 4,
    "twenty": 259,
    "10k": 0,
    "20k": 2,
    "15k": 1,
    "something": 227,
    "ten": 242,
    "gas": 100,
    "diesel": 70,
    "electric": 79,
    "hybrid": 121,
    "prefer": 197,
    "an": 21,
    "interested": 129,
    "vehicles": 268,
    "ideal": 123,
    "engine": 83,
    "preferred": 198,
    "eco": 77,
    "friendly": 96,
    "petrol": 192,
    "d": 64,
    "powered": 196,
    "running": 209,
    "give": 103,
    "show": 219,
    "cars": 45,
    "with": 278,
    "regular": 205,
    "fuel": 98,
    "system": 239,
    "vehicle": 267,
    "suv": 237,
    "compact": 58,
    "midsize": 161,
    "full": 99,
    "size": 222,
    "truck": 258,
    "small": 224,
    "large": 138,
    "options": 187,
    "pickup": 194,
    "crossover": 62,
    "mid": 160,
    "medium": 157,
    "sized": 223,
    "suvs": 238,
    "type": 260,
    "searching": 214,
    "thinking": 250,
    "considering": 59
  },
  "intent": {
    "greet": 3,
    "greet_with_name": 4,
    "goodbye": 2,
    "thank_you": 10,
    "affirm": 0,
    "ask_car_recommendation": 1,
    "inform_purpose": 7,
    "inform_budget": 5,
    "inform_fuel_type": 6,
    "inform_size": 8,
    "nlu_fallback": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 10,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 15,
    "action_unlikely_intent": 16,
    "action_back": 0,
    "action_extract_slots": 8,
    "action_extract_budget": 5,
    "action_extract_car_size": 6,
    "action_extract_fuel_type": 7,
    "action_greet_with_name": 9,
    "action_summarize_and_recommend": 14,
    "utter_ask_budget": 17,
    "utter_ask_fuel_type": 18,
    "utter_ask_purpose": 19,
    "utter_ask_size": 20,
    "utter_fallback_budget": 21,
    "utter_fallback_fuel": 22,
    "utter_fallback_purpose": 23,
    "utter_fallback_size": 24,
    "utter_goodbye": 25,
    "utter_greet": 26,
    "utter_thank_you": 27
  },
  "action_text": null,
  "intent_response_key": null
}